{
  "whale_facts": [
    "Male humpback whales found in U.S. waters sing complex songs in winter breeding areas in waters near Hawaii, in the Caribbean, and elsewhere that can last up to 20 minutes and be heard miles away.",
    
    "The blue whale is the largest animal that ever lived and can grow to 90 or more feet and weigh as much as 24 elephants! That’s more than 330,000 pounds (150,000 kg).",

    "Some species of whales are among the longest lived mammals. Scientists estimate bowhead whales (a baleen whale found in the Arctic) can live for more than 200 years, and killer whales (a toothed whale found in various habitats worldwide) can live for more than 100 years.",

    "Killer whales are highly social and often travel in groups that are matrifocal—a family unit focused or centered on the mother. Learn more about the Southern Resident killer whale, a NOAA Fisheries Species in the Spotlight.",

    "Beluga whales have flexible necks, allowing them to move their heads. Their complex communication repertoire of whistles, clicks, and chirps has prompted the nickname “canaries of the sea.” Learn more about the Cook Inlet beluga whale, a NOAA Fisheries Species in the Spotlight.",

    "Gray whales make one of the longest annual migrations of any mammal: they travel about 10,000 miles (16,000 km) round trip!",
    
    "The minke whale is the smallest baleen whale in North American waters.",

    "North Atlantic right whales gather small organisms near the water surface, straining seawater with their long baleen plates. The whales’ surface feeding behavior and buoyancy make them vulnerable to collisions.",

    "Sperm whales were almost driven to extinction by commercial whalers who sought the whales’ blubber and the unique oil derived from the “spermaceti organ” found in their massive heads. The spermaceti organ is a key part of their echolocation system.with ships.",

    "In 2014, a Cuvier’s beaked whale made the deepest and longest dive ever recorded for a cetacean when it reached a depth of 1.9 miles (2,992 m) and stayed submerged for more than 2 hours.",

    "Their ancestors were ungulates (e.g., cows, pigs) that adapted to foraging in marine water. In fact, the closest living relative of cetaceans is the hippopotamus!",

    "They are also known as conscious breathers – this means they actively decide when to take a breath, unlike humans who are involuntary breathers. But how do they sleep if they need to consciously breathe? Cetaceans can “shut down” one side of their brain at a time, resting at the surface, while the other half of the brain is alert to keep them breathing. They will rest for just a few hours at a time and switch between the two sides of their brain.",

    "Blue whales are the largest animals on the planet; they are as long as three back-to-back school buses and have a heart the size of a small car.",

    "The two types are toothed whales, which includes dolphins, beluga whales and narwhals; and the larger baleen whales, such as humpback and North Atlantic right whales. Toothed whales, as the name suggests, have teeth – but they don’t use them for chewing! Instead, they use them to grab large prey, such as salmon, and then swallow it whole. Baleen whales, on the other hand, have baleen plates. Baleen is made of keratin (just like your fingernails), which acts as a sieve when a whale takes a big gulp of water, then pushes it out through the baleen, catching tiny prey.",

    "For example, humpback whales can travel over 10,000 kilometres every year between their feeding and birthing grounds!",

    "Culture – shared values and behaviours passed from generation to generation – is often thought of as a human experience. But researchers have discovered evidence of culture in many cetacean species, ranging from complex social structures and communication, to learned behaviours. There are many examples, such as humpback whale songs and bottlenose dolphins using sea sponges as foraging tools.",

    "We often hear about “pods” of whales, but this isn’t always the correct term. A pod refers to a family group of related animals. This is the common grouping of toothed whales, such as resident Killer Whales who live in matriarchal family groups. However, large whales are often solitary and typically travel alone or in loose groups, congregating in foraging grounds or for breeding.",

    "Cetaceans use sound to navigate the ocean, find food and communicate with one another. In fact, some groups of cetaceans have different dialects, and some even have a series of clicks and whistles unique to each individual. This can be thought of as their name, which they use to identify themselves to others!",

    "As predators, they eat large amounts of prey – for example, blue whales can eat up to 4 tonnes of krill a day! This helps keep populations in balance, as too much or too little of a species can impact the whole ecosystem. As prey, cetaceans can be a food source for other predators (such as Killer Whales) or for deep sea creatures. When a whale dies, its body often sinks, called a whale fall, and its carcass becomes a nutrient-rich food source for deep-sea organisms."
  ]
}